<div class="content">
    <h2>Добро пожаловать в&nbsp;наш магазин!</h2> <img src="img/instruments.png" alt="instruments">
    <p>Интересуетесь музыкой? Хотите стать не&nbsp;просто слушателем, но&nbsp;и&nbsp;исполнителем, а&nbsp;может быть
        даже композитором? Тогда Вам повезло оказаться на&nbsp;нашем сайте! </p>
    <p>У нас&nbsp;Вы можете приобрести музыкальные инструменты! Сейчас у&nbsp;нас представлены дорогие коллекционные
        электрогитары, однако расширение ассортимента планируется в&nbsp;самое ближайшее время, и&nbsp;Вы сможете
        приобрести здесь что угодно от&nbsp;свирели и&nbsp;варгана до&nbsp;контрабаса и&nbsp;маракасов. Заходите
        к&nbsp;нам почаще! Мы&nbsp;всегда рады предоставить самый качественный сервис! Быстро доставим товар! Постоянным
        покупателям&nbsp;&mdash; постоянная скидка! Пегий дудочник&nbsp;&mdash; дуй, пока не&nbsp;сдует!</p>
</div>